<?php
// Заголовок
$_['heading_title']    = 'Калькулятор размеров';
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Успех: Вы изменили модуль калькулятора размеров!';
$_['text_edit']        = 'Редактировать модуль калькулятора размеров';

$_['entry_name']       = 'Название модуля';

$_['entry_title']            = 'Заголовок';
$_['entry_subtitle']         = 'Подзаголовок';
$_['entry_product']          = 'Виды Продукта';
$_['entry_paper']            = 'Бумага';
$_['entry_cardboard']        = 'Марка картона';

$_['entry_image_1']    = 'Изображение высоты коробки';
$_['entry_image_2']    = 'Изображение длины коробки';
$_['entry_image_3']    = 'Изображение ширины коробки';
$_['entry_status']     = 'Статус';
$_['error_permission'] = 'Внимание: У вас нет разрешения на изменение модуля калькулятора размеров!';
$_['error_name']       = 'Название модуля должно быть от 3 до 64 символов!';
?>